"AUTO_BOOTP_METHOD" = "Está disponível uma configuração de rede para o computador a partir de um servidor de BOOTP.\n\nUtilizar esta configuração?";
"AUTO_DHCP_METHOD" = "Está disponível uma configuração de rede para o computador a partir de um servidor de DHCP.\n\nUtilizar esta configuração?";
"AUTO_MANUAL_METHOD" = "O computador já tem uma configuração de rede.\n\nGostaria de usar a configuração existente?";
"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Configurar uma rede diferente";